[
  {
    "id": 1,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/1/6/clones/1140_760_fixedwidth.jpg",
    "Title": "Сулакский каньон",
    "Description": "Возглавляет список красот республики из серии \"обязательно посетить\" легендарный Сулакский каньон. Самый глубокий каньон России и один из глубочайших и самых живописных в мире — все эти эпитеты главная достопримечательность Дагестана оправдывает с лихвой. В последние годы каньон стал одной из популярнейших точек притяжения путешественников на всем Кавказе! Глубина каньона — 1920 метров. Скалы из серого камня окружают голубую ленту реки Сулак, которая вьется змейкой на дне ущелья. Кстати, в теплое время года по Сулаку можно прокатиться на катере, любуясь нависающими скалами и живописной гладью. Чтобы посетить Сулакский каньон, нужно приехать в поселок Дубки, здесь имеются как благоустроенные смотровые площадки, так и совершенно дикие маршруты. Будьте осторожны: на склонах каньона бывает очень ветрено. Опытные путешественники рекомендуют остановиться в Дубках с ночевкой, так у вас появится возможность увидеть рассвет на каньоном."
  },
  {
    "id": 2,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/1/7/clones/1140_760_fixedwidth.jpg",
    "Title": "Чиркейское водохранилище",
    "Description": "Невероятно живописное место: каменные серые скалы, пещеры и ущелья, изрезанные берега, гладь воды — это Чиркейское водохранилище. Самый крупный искусственный водоем Северного Кавказа доступен для посещения туристами — тут устраивают пикники, ловят рыбу, катаются на лодках и катамаранах в теплое время года. Чиркейское водохранилище удобно посетить, отправляясь на Сулакский каньон, достопримечательности расположены неподалеку. Фото можно сделать не только на берегу, но и с оборудованных смотровых площадок. Постарайтесь попасть к Чиркейскому водохранилищу в ясную солнечную погоду, когда гладь воды выглядит изумрудно-синей."
  },
  {
    "id": 3,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/3/0/clones/1140_760_fixedwidth.jpg",
    "Title": "Бархан Сарыкум",
    "Description": "Чтобы увидеть настоящее чудо природы, островок пустыни, затерянный среди высоких гор, не нужно уезжать на край света. Достаточно приехать в Дагестан, именно здесь расположен самый крупный бархан Евразии — живописный Сарыкум. Название бархана переводится с тюркского как «желтые пески». И действительно, гостей в природном заповеднике «Дагестанский» встречают 50 оттенков желтого. Высота дюны составляет примерно 250 метров — она меняется по воле движения ветров, в длину бархан около 3 километров. По территории заповедника проложены удобные дорожки, оборудованы смотровые площадки, огорожены безопасные локации. Будьте аккуратны: не стоит сходить с проложенных троп, чтобы не нарушить экосистему бархана, а также не рисковать своим здоровьем."
  },
  {
    "id": 4,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/5/2/clones/1140_746_fixedwidth.jpg",
    "Title": "Карадахская теснина",
    "Description": "Республика Дагестан богата на достопримечательности с пометкой «самые-самые». К таким относится и Карадахская теснина — уникальный природный памятник. Здесь вас не покинет ощущение прогулки по декорациям для фантастического фильма. Они красивые и устрашающие одновременно: ширина ущелья не более 5 метров, а вот высота — целых 150. Местами оно сужается до размеров узкого колодца, где лучики света не достигают дна — даже в полдень в ущелье царит полумрак. Отправляясь на прогулку по ущелью, уточните прогноз погоды — в сезон дождей оно становится недоступным для прохождения. А также позаботьтесь об удобной, непромокаемой обуви: скорее всего местами придется переходить реку вброд. Приключение, которое запомнится вам навсегда!"
  },
  {
    "id": 5,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/1/5/clones/1140_760_fixedwidth.jpg",
    "Title": "Крепость Нарын-Кала в Дербенте",
    "Description": "Тем путешественникам, которые любят историю и древнюю архитектуру, стоит отправиться в Дербент. Один из самых южных городов России хранит подлинное сокровище — величественную цитадель Нарын-Кала. По версии ученых, ей примерно 1500 лет. Дербентская крепость обязательна для посещения, если вы приехали в Дагестан. Это настоящая машина времени: на ее территории вас ждут руины христианского храма, средневекового хаммама, Ханского дворца XVIII века. Интересные находки выставлены как в музее комплекса, так и под открытым небом. На прогулку по цитадели оставляйте не менее 2 часов, особенно если любите историю и старинные легенды. Стены и башни крепости отреставрированы, на них можно подняться, обойдя цитадель по периметру. Виды на Старый город Дербента — еще одна причина посетить крепость Нарын-Кала."
  },
  {
    "id": 6,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/2/1/clones/1140_760_fixedwidth.jpg",
    "Title": "Аул-призрак Гамсутль",
    "Description": "Дербентская крепость, пляжи Каспийского моря, горные массивы. Этот список туристических «визиток» Дагестана достойно продолжает заброшенный аул Гамсутль — в последние несколько лет его фото мелькают на страничках социальных сетей известных блогеров и путешественников. Немудрено — «кавказский Мачу-Пикчу» выглядит очень фактурно и живописно. Глядя на руины аула, сложно поверить, что еще несколько десятков лет назад здесь кипела жизнь. Последний житель покинул заброшенное село несколько лет назад, и сейчас Гамсутль выглядит кадром из фантастической эпопеи. Дорога сюда непроста, но окружающие красоты стоят любых трудностей. Последние пару километров придется пройти пешком, но и награда в конце пути ждет соответствующая."
  },
  {
    "id": 7,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/2/9/clones/1140_760_fixedwidth.jpg",
    "Title": "Поселок мастеров Кубачи",
    "Description": "Список самых популярных достопримечательностей республики Дагестан достойно продолжает аул мастеров Кубачи. Это одно из древнейших, и самых известных поселений горного Дагестана. Столетия аул известен как родина великих умельцев — кузнецов, ювелиров, создателей уникальных изделий из металла. В наши дни в поселок стоит приехать не только за покупками, но и чтобы полюбоваться живописными узкими улочками, яркими ставнями и наличниками, каменными лабиринтами переулков. В поселке вас ждут несколько музеев, с образцами местных мастеров, древняя мечеть, а также Кубачинская башня — в наши дни она работает в режиме «музей и смотровая площадка». С ее крыши открывается отличный вид на поселок и окружающие его горные панорамы."
  },
  {
    "id": 8,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/2/2/8/clones/1140_760_fixedwidth.jpg",
    "Title": "Заброшенный аул Кала-Корейш",
    "Description": "В Республике Дагестан множество колоритных аулов, заброшенных или жилых. Но одним из древнейших и сакрально богатых по праву признается Кала-Корейш — средневековая столица Кайтагского государства. В наши дни от прежде величественного поселения-крепости мало что сохранилось. На крутой тропинке, ведущей к святыне, вас встречают остатки крепостной стены, а затем — арабское кладбище с древними надгробиями. В самом поселке стоит посмотреть мечеть XI века, уникальный мавзолей кайтагских властителей, руины караван-сарая, а также отлично сохранившиеся надгробные плиты со стихами и философскими изречениями. Визит в Кала-Корейш удобно совместить с прогулкой по аулу Кубачи, они расположены неподалеку."
  },
  {
    "id": 9,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/0/9/1/clones/1140_751_fixedwidth.jpg",
    "Title": "Центральная Джума-мечеть в Махачкале",
    "Description": "Республика Дагестан известна не только природными достопримечательностями. На ее просторах найдется множество интересных архитектурных образцов — например, Центральная Джума-мечеть в Махачкале. Это крупнейшая мечеть в нашей стране, она легко вмещает 17000 посетителей одновременно. Махачкалинская мечеть, несмотря на свою молодость, достопримечательность известная и примечательная. Храм возвели в 1997 году, но уже очень скоро мечеть не могла вместить всех желающих. Ее перестроили и расширили, взяв за архитектурный образец знаменитую стамбульскую Голубую мечеть. Хороши не только внешние линии, но и внутреннее убранство мечети. Обязательно посмотреть роскошные интерьеры: роспись стен и потолков, дорогие ковры, уникальные люстры ручной работы. Удобно, что мечеть открыта для посещения ежедневно и совершенно бесплатно, ее могут посетить приверженцы любой религии."
  },
  {
    "id": 10,
    "Img": "https://img.tourister.ru/files/2/6/7/4/7/1/3/1/clones/1140_753_fixedwidth.jpg",
    "Title": "Гора Шалбуздаг",
    "Description": "Шалбуздаг — легендарная и священная вершина в Дагестане, один из высочайших пиков региона. Высота горы Шалбуздаг впечатляет — ее пики теряются на высоте 4142 метров. Гора Шалбуздаг — не только туристическая, но и сакральная достопримечательность Дагестана. Она одинаково популярна как у путешественников, покорителей вершин, так и у паломников — они приходят на Шалбуздаг помолиться и попросить о сокровенном. Лучшим сезоном для горного треккинга считаются июль и август, в остальные месяцы склоны выше отметки +3500 метров над уровнем моря могут быть покрыты снежными заносами. В пути вас ждет озеро с кристальной водой Зам-Зам, узкие ущелья и совершенно марсианские пейзажи. На весь трек нужно оставить целый день."
  }
]
